
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "DataList-Tabelle"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "DataList-Tabelle";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "8"; */
"8.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Position"; ObjectID = "9"; */
"9.headerCell.title" = "Position";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "12"; */
"12.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Notizen"; ObjectID = "27"; */
"27.headerCell.title" = "Notizen";

/* Class = "NSMenuItem"; title = "Alle Spaltenbreiten anpassen"; ObjectID = "31"; */
"31.title" = "Alle Spaltenbreiten anpassen";

/* Class = "NSMenuItem"; title = "Position"; ObjectID = "33"; */
"33.title" = "Position";

/* Class = "NSMenuItem"; title = "Notizen"; ObjectID = "34"; */
"34.title" = "Notizen";

/* Class = "NSMenuItem"; title = "Alle Spalten anzeigen"; ObjectID = "35"; */
"35.title" = "Alle Spalten anzeigen";

/* Class = "NSMenuItem"; title = "Alle Spalten ausblenden"; ObjectID = "36"; */
"36.title" = "Alle Spalten ausblenden";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Attributemodus - Alle - Taste „Filter“"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "Attributemodus - Alle - Taste „Filter“";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Attributemodus - Taste „Filter“"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "Attributemodus - Taste „Filter“";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[0] = "Standardmarker anzeigen"; ObjectID = "97"; */
"97.ibShadowedToolTips[0]" = "Standardmarker anzeigen";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[1] = "Schlagwörter einblenden"; ObjectID = "97"; */
"97.ibShadowedToolTips[1]" = "Schlagwörter einblenden";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[2] = "Analyse-Schlagwörter einblenden"; ObjectID = "97"; */
"97.ibShadowedToolTips[2]" = "Analyse-Schlagwörter einblenden";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[3] = "Nicht erledigte Aufgaben einblenden"; ObjectID = "97"; */
"97.ibShadowedToolTips[3]" = "Nicht erledigte Aufgaben einblenden";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[4] = "Erledigte Aufgaben einblenden"; ObjectID = "97"; */
"97.ibShadowedToolTips[4]" = "Erledigte Aufgaben einblenden";

/* Class = "NSSegmentedCell"; 97.ibShadowedToolTips[5] = "Kapitelmarker anzeigen"; ObjectID = "97"; */
"97.ibShadowedToolTips[5]" = "Kapitelmarker anzeigen";

/* Class = "NSSegmentedCell"; 98.ibShadowedLabels[0] = "Alle"; ObjectID = "98"; */
"98.ibShadowedLabels[0]" = "Alle";

/* Class = "NSSegmentedCell"; 98.ibShadowedToolTips[0] = "Alle Objekte einblenden"; ObjectID = "98"; */
"98.ibShadowedToolTips[0]" = "Alle Objekte einblenden";
